[
  "number-headings-obsidian",
  "obsidian-git",
  "dataview",
  "table-editor-obsidian",
  "obsidian-custom-attachment-location",
  "oz-clear-unused-images",
  "obsidian-excel-to-markdown-table",
  "obsidian-excalidraw-plugin",
  "remember-cursor-position",
  "oz-image-plugin",
  "obsidian-image-toolkit"
]